<pad>	0
<unk>	0
<s>	0
</s>	0
en	-0
er	-1
▁t	-2
▁d	-3
in	-4
ch	-5
▁a	-6
on	-7
▁th	-8
es	-9
is	-10
un	-11
▁w	-12
it	-13
▁s	-14
at	-15
ie	-16
▁the	-17
or	-18
an	-19
re	-20
ich	-21
▁b	-22
ion	-23
▁o	-24
▁in	-25
▁m	-26
al	-27
▁f	-28
ar	-29
ro	-30
te	-31
▁e	-32
as	-33
le	-34
ent	-35
▁h	-36
▁p	-37
▁an	-38
▁n	-39
▁c	-40
▁un	-41
us	-42
ge	-43
ung	-44
▁of	-45
▁to	-46
▁die	-47
▁der	-48
▁v	-49
▁E	-50
▁be	-51
om	-52
ll	-53
ing	-54
▁I	-55
ur	-56
▁and	-57
▁A	-58
▁und	-59
▁is	-60
ed	-61
ir	-62
ig	-63
st	-64
▁S	-65
▁z	-66
▁M	-67
▁P	-68
▁ein	-69
ra	-70
em	-71
ic	-72
▁g	-73
im	-74
eit	-75
ut	-76
▁B	-77
icht	-78
ies	-79
el	-80
▁D	-81
▁re	-82
ol	-83
id	-84
ation	-85
ter	-86
am	-87
sch	-88
▁T	-89
ten	-90
omm	-91
rop	-92
▁W	-93
▁that	-94
ul	-95
der	-96
il	-97
ve	-98
ber	-99
▁das	-100
▁zu	-101
lich	-102
▁F	-103
hr	-104
den	-105
et	-106
gen	-107
ct	-108
▁K	-109
▁R	-110
isch	-111
▁au	-112
ür	-113
▁V	-114
▁den	-115
▁wh	-116
▁l	-117
▁C	-118
urop	-119
ein	-120
▁for	-121
▁ha	-122
▁G	-123
▁k	-124
▁on	-125
ot	-126
▁H	-127
um	-128
iss	-129
▁wir	-130
ere	-131
ly	-132
res	-133
▁Europ	-134
▁ge	-135
▁U	-136
▁we	-137
ort	-138
ier	-139
▁al	-140
▁im	-141
ff	-142
os	-143
de	-144
▁dies	-145
▁Th	-146
▁so	-147
tr	-148
▁con	-149
ben	-150
ver	-151
ce	-152
▁ver	-153
ommiss	-154
and	-155
▁it	-156
▁von	-157
men	-158
est	-159
▁this	-160
▁für	-161
▁er	-162
ach	-163
▁des	-164
▁ist	-165
▁pro	-166
▁auf	-167
▁Ver	-168
▁as	-169
ommission	-170
▁dass	-171
▁are	-172
ill	-173
ft	-174
▁L	-175
▁Un	-176
kt	-177
ment	-178
ith	-179
ess	-180
ischen	-181
ab	-182
▁nicht	-183
ow	-184
▁In	-185
▁de	-186
▁not	-187
▁with	-188
pp	-189
uld	-190
▁Z	-191
ould	-192
▁ne	-193
ungen	-194
▁have	-195
op	-196
ke	-197
her	-198
▁N	-199
ident	-200
▁als	-201
sp	-202
▁which	-203
▁st	-204
▁Europe	-205
▁wer	-206
la	-207
▁dem	-208
ind	-209
iv	-210
ate	-211
ts	-212
▁eine	-213
▁se	-214
ive	-215
än	-216
oun	-217
▁werden	-218
for	-219
▁es	-220
▁j	-221
▁mit	-222
▁Re	-223
▁St	-224
ament	-225
über	-226
ust	-227
ay	-228
▁Par	-229
end	-230
err	-231
▁-	-232
if	-233
ity	-234
▁le	-235
lie	-236
▁all	-237
▁ex	-238
ial	-239
▁su	-240
uss	-241
▁ich	-242
ant	-243
▁will	-244
nen	-245
sen	-246
▁The	-247
▁r	-248
00	-249
ann	-250
ck	-251
ib	-252
hal	-253
▁auch	-254
qu	-255
ah	-256
▁An	-257
ne	-258
we	-259
▁uns	-260
▁by	-261
▁vor	-262
igen	-263
ungs	-264
ht	-265
▁Parl	-266
▁European	-267
ens	-268
▁sich	-269
▁y	-270
▁Mr	-271
▁ab	-272
ug	-273
aus	-274
ste	-275
und	-276
▁da	-277
▁Commission	-278
▁über	-279
ik	-280
▁me	-281
och	-282
▁Union	-283
▁sh	-284
port	-285
ions	-286
ain	-287
hen	-288
ad	-289
▁res	-290
▁has	-291
rä	-292
scha	-293
▁Herr	-294
be	-295
iel	-296
pe	-297
▁at	-298
ted	-299
our	-300
▁Be	-301
ern	-302
▁1	-303
art	-304
olit	-305
ist	-306
▁um	-307
ges	-308
uf	-309
ure	-310
▁aus	-311
ers	-312
▁Fra	-313
▁or	-314
▁wird	-315
▁We	-316
heit	-317
▁2	-318
etz	-319
ien	-320
▁hat	-321
▁wie	-322
schaft	-323
tz	-324
▁wor	-325
up	-326
me	-327
▁J	-328
▁Ich	-329
▁haben	-330
▁sind	-331
ahr	-332
itte	-333
▁do	-334
uch	-335
▁Aus	-336
▁En	-337
▁Die	-338
▁i	-339
ische	-340
▁com	-341
llen	-342
▁Er	-343
▁also	-344
▁Kommission	-345
▁was	-346
gr	-347
▁ma	-348
▁sch	-349
▁zur	-350
rom	-351
enn	-352
▁Ber	-353
ates	-354
▁Europä	-355
▁Vor	-356
beit	-357
▁Sch	-358
▁Pres	-359
ise	-360
chte	-361
keit	-362
▁Wir	-363
räs	-364
▁O	-365
▁would	-366
▁Pro	-367
ue	-368
▁Ar	-369
all	-370
ran	-371
▁dar	-372
▁there	-373
ember	-374
ard	-375
lichen	-376
räsident	-377
eren	-378
ige	-379
▁sie	-380
se	-381
dern	-382
ational	-383
aten	-384
▁ag	-385
gt	-386
tern	-387
ations	-388
▁he	-389
ord	-390
od	-391
▁sein	-392
▁mö	-393
▁ent	-394
ous	-395
▁en	-396
▁reg	-397
esch	-398
▁us	-399
ther	-400
▁should	-401
är	-402
ön	-403
du	-404
ect	-405
▁am	-406
ak	-407
ese	-408
cht	-409
▁President	-410
ore	-411
▁di	-412
▁our	-413
ze	-414
▁must	-415
▁from	-416
▁man	-417
üs	-418
ert	-419
ud	-420
ult	-421
▁ad	-422
▁Ein	-423
urch	-424
ou	-425
th	-426
▁unter	-427
able	-428
▁part	-429
ip	-430
▁Ab	-431
▁Präsident	-432
ical	-433
ms	-434
iament	-435
age	-436
▁but	-437
▁Bericht	-438
▁been	-439
▁Parlament	-440
ang	-441
▁Mit	-442
rit	-443
▁einer	-444
▁fa	-445
▁Ent	-446
▁coun	-447
ommen	-448
ition	-449
▁sa	-450
cc	-451
▁diese	-452
ble	-453
▁nach	-454
out	-455
▁It	-456
ick	-457
▁prop	-458
ät	-459
cil	-460
▁EU	-461
▁comp	-462
▁kön	-463
ün	-464
ub	-465
▁app	-466
ast	-467
iz	-468
ühr	-469
cial	-470
form	-471
▁comm	-472
▁Sie	-473
elt	-474
ish	-475
▁countr	-476
▁li	-477
anz	-478
ution	-479
▁Ge	-480
ome	-481
▁bet	-482
ction	-483
▁go	-484
olle	-485
▁qu	-486
▁Member	-487
▁Parliament	-488
ute	-489
▁müs	-490
mer	-491
vel	-492
ary	-493
▁dieser	-494
og	-495
▁Gr	-496
sta	-497
▁can	-498
▁bei	-499
ok	-500
ank	-501
▁einen	-502
ör	-503
con	-504
ieren	-505
pt	-506
▁its	-507
▁pos	-508
ger	-509
▁(	-510
hl	-511
▁report	-512
▁you	-513
liche	-514
ass	-515
▁co	-516
ear	-517
▁Coun	-518
imm	-519
▁ob	-520
▁ste	-521
▁Council	-522
reat	-523
▁Europäischen	-524
chen	-525
glie	-526
▁dis	-527
▁propos	-528
▁müssen	-529
▁durch	-530
▁möchte	-531
▁ch	-532
▁gro	-533
ight	-534
▁polit	-535
▁more	-536
zu	-537
▁gen	-538
▁mein	-539
oc	-540
ierung	-541
▁noch	-542
▁pr	-543
▁po	-544
▁200	-545
▁imp	-546
mp	-547
he	-548
sten	-549
rag	-550
▁ih	-551
fen	-552
▁zw	-553
ress	-554
▁alle	-555
▁like	-556
igh	-557
▁Mitglie	-558
nah	-559
▁zum	-560
ose	-561
▁work	-562
vent	-563
▁inc	-564
olic	-565
ely	-566
ime	-567
▁soll	-568
ance	-569
▁States	-570
▁need	-571
▁who	-572
▁wur	-573
▁these	-574
ag	-575
▁their	-576
▁conc	-577
gan	-578
fore	-579
ap	-580
▁Kon	-581
▁diesem	-582
▁fin	-583
▁ber	-584
▁können	-585
▁kann	-586
lo	-587
ffen	-588
▁other	-589
oll	-590
▁Das	-591
glich	-592
▁This	-593
▁bes	-594
ück	-595
▁spe	-596
ally	-597
▁kein	-598
▁nur	-599
rat	-600
▁Reg	-601
▁cont	-602
ement	-603
▁pre	-604
▁Es	-605
▁pe	-606
▁they	-607
sam	-608
▁Rat	-609
▁war	-610
▁very	-611
hmen	-612
▁aber	-613
igkeit	-614
▁wenn	-615
lic	-616
lin	-617
▁bec	-618
▁sp	-619
▁str	-620
ments	-621
▁oder	-622
iert	-623
ktion	-624
▁Frau	-625
▁polic	-626
▁cons	-627
olitik	-628
▁Mitglied	-629
wo	-630
▁Comm	-631
pport	-632
▁import	-633
ram	-634
▁te	-635
▁jed	-636
cy	-637
rie	-638
sib	-639
▁Arbeit	-640
▁no	-641
yste	-642
▁out	-643
▁gegen	-644
▁countries	-645
au	-646
schen	-647
▁ta	-648
usam	-649
stit	-650
uß	-651
wer	-652
ced	-653
▁up	-654
▁ges	-655
▁weit	-656
▁muss	-657
usammen	-658
ark	-659
▁int	-660
ign	-661
ugh	-662
▁one	-663
are	-664
▁what	-665
uropä	-666
ittel	-667
erst	-668
iden	-669
sicht	-670
str	-671
▁sehr	-672
ice	-673
erv	-674
▁ra	-675
ide	-676
ause	-677
▁my	-678
▁acc	-679
▁Vorsch	-680
one	-681
gram	-682
▁ihr	-683
ject	-684
▁Unter	-685
ütz	-686
▁Mitgliedsta	-687
leich	-688
wick	-689
▁exp	-690
▁Ma	-691
ative	-692
▁leg	-693
ließ	-694
▁eff	-695
che	-696
▁daß	-697
lung	-698
tschaft	-699
ähr	-700
reich	-701
▁inter	-702
▁Jahr	-703
▁about	-704
▁europä	-705
▁De	-706
teil	-707
▁Dies	-708
ring	-709
▁iss	-710
▁hin	-711
ated	-712
▁proposal	-713
velop	-714
▁mo	-715
▁Ä	-716
▁dec	-717
ität	-718
atter	-719
führ	-720
ase	-721
itu	-722
ia	-723
lan	-724
ong	-725
los	-726
▁einem	-727
ire	-728
▁intern	-729
▁if	-730
▁gem	-731
▁wo	-732
utz	-733
änd	-734
ious	-735
▁agre	-736
▁year	-737
ever	-738
ople	-739
nung	-740
▁ind	-741
cess	-742
ities	-743
ces	-744
▁For	-745
onder	-746
▁Se	-747
▁Mitgliedstaaten	-748
▁only	-749
ism	-750
mend	-751
etzt	-752
▁tra	-753
bar	-754
arbeit	-755
lä	-756
assen	-757
ider	-758
iven	-759
▁mehr	-760
▁dire	-761
fahr	-762
▁Men	-763
▁dieses	-764
▁op	-765
int	-766
tet	-767
auf	-768
▁Auf	-769
▁Kolle	-770
icher	-771
▁develop	-772
▁time	-773
▁unser	-774
sche	-775
99	-776
▁partic	-777
▁policy	-778
▁Der	-779
lear	-780
lar	-781
▁again	-782
ility	-783
▁people	-784
▁sol	-785
▁Än	-786
▁any	-787
änder	-788
▁new	-789
fe	-790
▁Le	-791
▁important	-792
▁Änder	-793
geb	-794
ink	-795
▁because	-796
lag	-797
xt	-798
wend	-799
▁tran	-800
▁national	-801
▁wicht	-802
▁how	-803
ahl	-804
rei	-805
alt	-806
▁ihre	-807
▁gew	-808
halb	-809
irst	-810
igt	-811
▁now	-812
bst	-813
ituation	-814
ctive	-815
▁vie	-816
fl	-817
stütz	-818
▁support	-819
ven	-820
ken	-821
ittee	-822
▁rec	-823
▁fe	-824
ular	-825
▁Um	-826
blem	-827
▁hier	-828
ibt	-829
▁"	-830
▁bereit	-831
llt	-832
▁wurde	-833
wir	-834
ri	-835
▁Menschen	-836
leg	-837
hand	-838
▁concern	-839
ings	-840
conom	-841
▁Ü	-842
▁la	-843
▁As	-844
▁kon	-845
ha	-846
▁dam	-847
ors	-848
halten	-849
chn	-850
unity	-851
▁Zusammen	-852
ures	-853
▁ins	-854
igung	-855
▁say	-856
fol	-857
erung	-858
▁take	-859
land	-860
tre	-861
ian	-862
ine	-863
amp	-864
ights	-865
legen	-866
▁make	-867
▁Entwick	-868
ific	-869
▁Grund	-870
▁therefore	-871
▁rel	-872
wor	-873
ru	-874
▁some	-875
▁'	-876
▁gr	-877
▁prov	-878
▁such	-879
▁deb	-880
inis	-881
▁per	-882
▁ar	-883
halt	-884
▁act	-885
▁just	-886
isation	-887
▁diff	-888
ite	-889
nahmen	-890
▁international	-891
ives	-892
▁fact	-893
▁inv	-894
uman	-895
ild	-896
▁way	-897
pon	-898
▁Verb	-899
▁Europäische	-900
▁pres	-901
ange	-902
schuss	-903
led	-904
ystem	-905
mal	-906
vern	-907
ied	-908
ner	-909
▁viel	-910
hör	-911
▁into	-912
200	-913
chts	-914
unkt	-915
ween	-916
trä	-917
kommen	-918
▁between	-919
nehmen	-920
stitution	-921
now	-922
einsam	-923
▁belie	-924
▁being	-925
▁So	-926
▁Über	-927
▁Europa	-928
hin	-929
▁those	-930
ote	-931
weit	-932
ument	-933
▁clear	-934
▁3	-935
▁when	-936
▁particular	-937
▁tak	-938
▁Gem	-939
▁Commissioner	-940
▁Maß	-941
▁fre	-942
sible	-943
ame	-944
iger	-945
für	-946
▁pla	-947
enz	-948
äch	-949
gel	-950
ues	-951
mit	-952
▁Richt	-953
▁econom	-954
ek	-955
▁Te	-956
▁son	-957
äl	-958
▁diesen	-959
ual	-960
▁Frage	-961
▁produ	-962
▁them	-963
▁eines	-964
zie	-965
pect	-966
wie	-967
icherheit	-968
ublic	-969
▁quest	-970
▁bas	-971
▁wel	-972
isten	-973
▁Änderungs	-974
schließ	-975
ision	-976
▁Con	-977
▁Zeit	-978
▁political	-979
issen	-980
▁Haus	-981
▁mark	-982
▁made	-983
▁zwischen	-984
iff	-985
zial	-986
formation	-987
fer	-988
hn	-989
▁rep	-990
▁Bed	-991
get	-992
▁first	-993
ld	-994
▁were	-995
▁Ges	-996
▁Art	-997
ards	-998
▁than	-999
▁Herrn	-1000
▁great	-1001
ustr	-1002
gin	-1003
eration	-1004
▁over	-1005
▁groß	-1006
▁Mein	-1007
iti	-1008
▁damit	-1009
▁best	-1010
eral	-1011
▁mich	-1012
ateg	-1013
▁respon	-1014
▁sondern	-1015
▁sub	-1016
rauch	-1017
zeit	-1018
▁end	-1019
▁keine	-1020
▁amend	-1021
ved	-1022
▁Land	-1023
▁human	-1024
▁know	-1025
fr	-1026
▁believe	-1027
▁Fin	-1028
▁habe	-1029
▁gibt	-1030
▁Bür	-1031
▁ro	-1032
nis	-1033
▁Kommiss	-1034
atz	-1035
ändern	-1036
▁emp	-1037
▁disc	-1038
ans	-1039
▁europäischen	-1040
weise	-1041
abe	-1042
ating	-1043
▁jedoch	-1044
ile	-1045
acht	-1046
uen	-1047
ats	-1048
eth	-1049
tw	-1050
▁Bere	-1051
▁Kommissar	-1052
forder	-1053
ds	-1054
▁Al	-1055
elbst	-1056
▁point	-1057
▁Ih	-1058
▁denn	-1059
enden	-1060
▁ass	-1061
▁market	-1062
cept	-1063
▁Vorschlag	-1064
day	-1065
itz	-1066
ural	-1067
fin	-1068
ient	-1069
ty	-1070
▁beste	-1071
▁right	-1072
uro	-1073
vention	-1074
▁Sp	-1075
isl	-1076
▁sowie	-1077
ragen	-1078
▁Sta	-1079
▁Committee	-1080
ack	-1081
▁issue	-1082
▁anderen	-1083
olog	-1084
▁wür	-1085
▁dann	-1086
▁rights	-1087
▁unsere	-1088
▁–	-1089
▁debate	-1090
▁fund	-1091
▁Bereich	-1092
▁bereits	-1093
▁rem	-1094
lement	-1095
▁fest	-1096
icult	-1097
▁stat	-1098
▁under	-1099
einschaft	-1100
▁requ	-1101
▁ac	-1102
▁tr	-1103
rechen	-1104
▁hand	-1105
very	-1106
vor	-1107
▁weiter	-1108
feren	-1109
▁ho	-1110
▁many	-1111
els	-1112
wn	-1113
amen	-1114
pro	-1115
ited	-1116
tro	-1117
▁add	-1118
ertain	-1119
orte	-1120
▁cour	-1121
kehr	-1122
achen	-1123
▁think	-1124
▁her	-1125
▁Parlaments	-1126
▁against	-1127
▁heute	-1128
ope	-1129
▁ganz	-1130
linie	-1131
arm	-1132
/200	-1133
▁gemeinsam	-1134
▁meas	-1135
▁einz	-1136
▁adop	-1137
read	-1138
kl	-1139
ised	-1140
ving	-1141
ull	-1142
▁That	-1143
▁even	-1144
tens	-1145
▁bis	-1146
▁agreement	-1147
ionen	-1148
▁Maßnahmen	-1149
▁199	-1150
▁public	-1151
▁Ausschuss	-1152
ordnung	-1153
fü	-1154
dem	-1155
inister	-1156
isk	-1157
▁Ste	-1158
iron	-1159
ene	-1160
▁view	-1161
ough	-1162
▁weil	-1163
entlich	-1164
▁order	-1165
ss	-1166
arkt	-1167
entr	-1168
▁nat	-1169
▁Sicherheit	-1170
▁There	-1171
ett	-1172
ention	-1173
pr	-1174
▁Besch	-1175
viron	-1176
ob	-1177
▁two	-1178
vironment	-1179
ahmen	-1180
sel	-1181
▁Entwicklung	-1182
▁question	-1183
5-	-1184
▁does	-1185
oth	-1186
isen	-1187
▁want	-1188
▁Bürger	-1189
▁Rechts	-1190
▁Wh	-1191
▁consider	-1192
▁vom	-1193
▁social	-1194
▁well	-1195
▁transp	-1196
error	-1197
▁where	-1198
▁Rahmen	-1199
bens	-1200
▁had	-1201
raft	-1202
isse	-1203
▁par	-1204
▁gesch	-1205
erson	-1206
▁years	-1207
▁Kollegen	-1208
hne	-1209
▁bring	-1210
▁legisl	-1211
ulation	-1212
fall	-1213
▁Mrs	-1214
▁certain	-1215
▁geht	-1216
▁cann	-1217
▁darauf	-1218
itiz	-1219
kte	-1220
▁Nach	-1221
gend	-1222
welt	-1223
▁denen	-1224
▁incl	-1225
loy	-1226
bes	-1227
udget	-1228
▁lie	-1229
▁incre	-1230
llung	-1231
richt	-1232
ischer	-1233
inc	-1234
▁5	-1235
lemen	-1236
▁4	-1237
▁regard	-1238
▁cannot	-1239
lagen	-1240
lle	-1241
▁Hin	-1242
▁development	-1243
▁Zu	-1244
uture	-1245
▁ange	-1246
▁unterstütz	-1247
▁Mittel	-1248
▁use	-1249
▁immer	-1250
cted	-1251
▁same	-1252
▁situation	-1253
erg	-1254
ov	-1255
▁good	-1256
▁said	-1257
▁possible	-1258
act	-1259
▁Ch	-1260
▁aut	-1261
▁matter	-1262
etzen	-1263
nahme	-1264
▁future	-1265
▁economic	-1266
▁could	-1267
mittel	-1268
▁appro	-1269
▁Da	-1270
▁wieder	-1271
▁Inter	-1272
iß	-1273
urr	-1274
▁effect	-1275
fahren	-1276
gesch	-1277
▁prote	-1278
ondere	-1279
okrat	-1280
▁ach	-1281
ready	-1282
äre	-1283
geben	-1284
▁ger	-1285
äft	-1286
▁already	-1287
▁Wie	-1288
▁here	-1289
isp	-1290
▁mir	-1291
▁every	-1292
ional	-1293
▁within	-1294
▁too	-1295
▁hel	-1296
▁zwe	-1297
▁sollten	-1298
▁Verein	-1299
▁unserer	-1300
rim	-1301
ätz	-1302
schie	-1303
▁program	-1304
scheid	-1305
ory	-1306
▁wichtig	-1307
öglich	-1308
ac	-1309
ständ	-1310
▁Ko	-1311
▁Dem	-1312
ritt	-1313
ffe	-1314
▁ens	-1315
▁wirk	-1316
▁able	-1317
vernment	-1318
such	-1319
▁verb	-1320
▁country	-1321
work	-1322
▁measures	-1323
▁real	-1324
▁Community	-1325
▁Gemeinschaft	-1326
▁resol	-1327
▁citiz	-1328
les	-1329
▁still	-1330
▁sollte	-1331
ices	-1332
ict	-1333
▁Str	-1334
▁meine	-1335
▁system	-1336
orteur	-1337
▁contin	-1338
cond	-1339
▁directive	-1340
▁selbst	-1341
geord	-1342
▁sagen	-1343
▁process	-1344
essen	-1345
öff	-1346
▁most	-1347
▁besch	-1348
ently	-1349
pporteur	-1350
ority	-1351
▁num	-1352
immung	-1353
▁dafür	-1354
▁wurden	-1355
▁off	-1356
ree	-1357
▁much	-1358
▁letz	-1359
▁Berichterst	-1360
▁level	-1361
▁ask	-1362
geordne	-1363
▁mon	-1364
rough	-1365
▁Richtlinie	-1366
▁rapporteur	-1367
▁posit	-1368
▁course	-1369
▁bin	-1370
▁doch	-1371
operation	-1372
▁att	-1373
omp	-1374
gehen	-1375
▁gleich	-1376
ös	-1377
utions	-1378
▁discuss	-1379
▁jetzt	-1380
vers	-1381
▁achie	-1382
▁hope	-1383
▁environment	-1384
derung	-1385
ful	-1386
ves	-1387
▁Euro	-1388
träge	-1389
▁pra	-1390
inn	-1391
▁ihrer	-1392
▁Or	-1393
▁neg	-1394
▁Des	-1395
▁finan	-1396
▁Gro	-1397
▁techn	-1398
etzung	-1399
▁see	-1400
▁own	-1401
lossen	-1402
▁group	-1403
▁serv	-1404
▁put	-1405
▁How	-1406
satz	-1407
▁Wenn	-1408
▁Ziel	-1409
▁Politik	-1410
zus	-1411
urther	-1412
▁lo	-1413
▁hal	-1414
▁organ	-1415
▁Im	-1416
lish	-1417
▁Them	-1418
klär	-1419
immt	-1420
▁curr	-1421
▁common	-1422
▁etw	-1423
▁world	-1424
▁however	-1425
▁taken	-1426
▁through	-1427
▁citizens	-1428
▁gu	-1429
erm	-1430
▁Umwelt	-1431
▁today	-1432
besondere	-1433
▁.	-1434
▁vote	-1435
▁your	-1436
way	-1437
▁conf	-1438
▁allem	-1439
▁ele	-1440
▁thank	-1441
▁dazu	-1442
▁last	-1443
▁Abgeordne	-1444
ason	-1445
▁case	-1446
▁wen	-1447
▁both	-1448
▁number	-1449
▁examp	-1450
incip	-1451
▁sc	-1452
▁spec	-1453
▁princip	-1454
▁budget	-1455
äm	-1456
ouse	-1457
▁Recht	-1458
isierung	-1459
air	-1460
ount	-1461
▁his	-1462
ßen	-1463
▁democ	-1464
▁Beit	-1465
ält	-1466
▁Geb	-1467
▁Me	-1468
red	-1469
lage	-1470
wort	-1471
▁wollen	-1472
▁then	-1473
omen	-1474
reit	-1475
punkt	-1476
ispiel	-1477
▁may	-1478
▁get	-1479
alth	-1480
heiten	-1481
lau	-1482
genommen	-1483
öl	-1484
▁problem	-1485
▁sec	-1486
▁som	-1487
▁reason	-1488
▁object	-1489
▁interest	-1490
antrag	-1491
öglichkeit	-1492
▁Wirtschaft	-1493
tegr	-1494
▁würde	-1495
luss	-1496
▁ser	-1497
ühren	-1498
ruck	-1499
▁Diese	-1500
eln	-1501
▁ohne	-1502
ret	-1503
uct	-1504
ukt	-1505
▁sozial	-1506
▁Ihnen	-1507
ail	-1508
5-0	-1509
▁ausge	-1510
assung	-1511
wohl	-1512
▁law	-1513
▁insbesondere	-1514
affen	-1515
▁fra	-1516
uer	-1517
reichen	-1518
ismus	-1519
▁Mon	-1520
beral	-1521
▁why	-1522
▁Welt	-1523
ace	-1524
blems	-1525
ages	-1526
zeich	-1527
▁place	-1528
kun	-1529
▁Au	-1530
▁einige	-1531
▁Länder	-1532
▁invol	-1533
trag	-1534
gangen	-1535
ater	-1536
rimin	-1537
▁information	-1538
▁möglich	-1539
antwort	-1540
arge	-1541
▁far	-1542
halts	-1543
▁begr	-1544
▁Ha	-1545
▁means	-1546
▁meiner	-1547
▁Fraktion	-1548
▁example	-1549
▁aller	-1550
▁auth	-1551
hol	-1552
▁cooperation	-1553
bat	-1554
▁amendments	-1555
trib	-1556
▁find	-1557
ster	-1558
▁neuen	-1559
▁könn	-1560
io	-1561
tend	-1562
urity	-1563
▁Problem	-1564
ekt	-1565
gem	-1566
lungs	-1567
▁sect	-1568
ince	-1569
▁before	-1570
▁est	-1571
▁Änderungsan	-1572
▁sim	-1573
▁main	-1574
▁wäre	-1575
bal	-1576
zug	-1577
▁nun	-1578
▁ensure	-1579
itions	-1580
▁legal	-1581
licher	-1582
▁allen	-1583
▁impro	-1584
▁maj	-1585
schieden	-1586
kon	-1587
▁Finanz	-1588
▁area	-1589
▁andere	-1590
tellt	-1591
itä	-1592
fter	-1593
▁United	-1594
▁Hand	-1595
▁necess	-1596
▁If	-1597
▁position	-1598
itiative	-1599
uring	-1600
öß	-1601
own	-1602
▁present	-1603
▁Q	-1604
▁sicher	-1605
▁Zusammenarbeit	-1606
▁tun	-1607
igten	-1608
▁issues	-1609
▁wissen	-1610
ollow	-1611
▁Jahren	-1612
ften	-1613
ether	-1614
ürlich	-1615
▁sign	-1616
▁stand	-1617
ability	-1618
rü	-1619
▁Fragen	-1620
▁seine	-1621
ium	-1622
▁ref	-1623
wä	-1624
▁He	-1625
stellen	-1626
▁However	-1627
ordin	-1628
▁House	-1629
ital	-1630
▁schon	-1631
schr	-1632
ules	-1633
▁machen	-1634
▁without	-1635
kunft	-1636
gese	-1637
▁action	-1638
fung	-1639
▁financial	-1640
ichts	-1641
lungen	-1642
gele	-1643
ablish	-1644
alk	-1645
▁full	-1646
▁Fl	-1647
▁prom	-1648
▁Is	-1649
▁Y	-1650
▁respect	-1651
▁Rates	-1652
▁Fall	-1653
itt	-1654
gest	-1655
unden	-1656
▁mak	-1657
▁wish	-1658
▁given	-1659
ically	-1660
äß	-1661
äng	-1662
▁car	-1663
▁includ	-1664
spra	-1665
▁employ	-1666
lus	-1667
▁set	-1668
ential	-1669
rechte	-1670
▁give	-1671
▁US	-1672
br	-1673
ade	-1674
▁gent	-1675
lex	-1676
erk	-1677
▁Proble	-1678
▁differ	-1679
▁gut	-1680
adies	-1681
orities	-1682
▁All	-1683
▁Program	-1684
ho	-1685
▁implement	-1686
▁compet	-1687
▁problems	-1688
spolitik	-1689
▁gentlemen	-1690
aff	-1691
▁rat	-1692
▁allow	-1693
▁follow	-1694
▁Teil	-1695
zeug	-1696
▁Möglichkeit	-1697
hang	-1698
▁Entscheid	-1699
▁repres	-1700
▁entsp	-1701
politik	-1702
▁Bet	-1703
ölk	-1704
▁gef	-1705
▁proced	-1706
▁establish	-1707
gress	-1708
▁gest	-1709
▁long	-1710
nisse	-1711
▁Was	-1712
▁öff	-1713
▁proposals	-1714
▁worden	-1715
zess	-1716
▁Unterstütz	-1717
werb	-1718
ppen	-1719
▁zwei	-1720
▁6	-1721
idency	-1722
▁Her	-1723
▁industr	-1724
▁ur	-1725
come	-1726
▁Minister	-1727
▁Abst	-1728
▁Arbeits	-1729
▁Fisch	-1730
spro	-1731
hil	-1732
▁access	-1733
▁einmal	-1734
falls	-1735
chten	-1736
▁deal	-1737
elf	-1738
▁Unterstützung	-1739
▁Stand	-1740
walt	-1741
▁further	-1742
▁besteht	-1743
deut	-1744
grund	-1745
utung	-1746
▁necessary	-1747
▁neue	-1748
ately	-1749
▁trans	-1750
▁glau	-1751
isions	-1752
▁Members	-1753
▁geb	-1754
▁aid	-1755
immen	-1756
▁call	-1757
ialog	-1758
▁express	-1759
▁ke	-1760
anken	-1761
▁redu	-1762
agt	-1763
undheit	-1764
▁wirtschaft	-1765
▁Regierung	-1766
▁Unternehmen	-1767
gleich	-1768
entral	-1769
▁Namen	-1770
▁Gen	-1771
▁schw	-1772
▁betr	-1773
org	-1774
▁areas	-1775
▁form	-1776
▁opin	-1777
ying	-1778
flicht	-1779
▁etwas	-1780
▁particularly	-1781
▁Deshalb	-1782
ämp	-1783
▁meet	-1784
▁require	-1785
▁whether	-1786
cing	-1787
ents	-1788
▁Ländern	-1789
▁%	-1790
illion	-1791
abil	-1792
▁Staaten	-1793
oti	-1794
innen	-1795
läge	-1796
tem	-1797
vour	-1798
tra	-1799
abei	-1800
strument	-1801
▁decision	-1802
ost	-1803
▁bed	-1804
neh	-1805
itor	-1806
▁darüber	-1807
▁av	-1808
ence	-1809
▁basis	-1810
▁Zusammenhang	-1811
ginnen	-1812
mework	-1813
▁Haushalts	-1814
fit	-1815
▁Situation	-1816
führt	-1817
iften	-1818
▁adopted	-1819
▁Gebie	-1820
ward	-1821
▁No	-1822
ende	-1823
▁politischen	-1824
▁eing	-1825
▁Meinung	-1826
▁kommen	-1827
ktor	-1828
ible	-1829
lick	-1830
uktur	-1831
▁bek	-1832
äuß	-1833
▁second	-1834
zept	-1835
▁Bes	-1836
sequ	-1837
▁difficult	-1838
ality	-1839
▁negoti	-1840
fä	-1841
zieh	-1842
führung	-1843
▁voll	-1844
▁imm	-1845
▁Intern	-1846
sibility	-1847
ettbe	-1848
ache	-1849
▁help	-1850
hip	-1851
▁opport	-1852
▁Ind	-1853
ga	-1854
lobal	-1855
rieden	-1856
ird	-1857
▁strateg	-1858
▁contro	-1859
ning	-1860
▁geben	-1861
▁high	-1862
▁different	-1863
▁zwar	-1864
ettbewerb	-1865
entlichen	-1866
▁Ö	-1867
une	-1868
▁health	-1869
ilit	-1870
▁Bede	-1871
▁On	-1872
▁ter	-1873
▁ihren	-1874
▁done	-1875
ders	-1876
▁women	-1877
▁legislation	-1878
ivil	-1879
▁gel	-1880
▁notwend	-1881
als	-1882
racht	-1883
ünft	-1884
olk	-1885
half	-1886
▁pract	-1887
▁klar	-1888
▁größ	-1889
folg	-1890
▁deut	-1891
zü	-1892
▁result	-1893
▁programme	-1894
▁simp	-1895
▁ladies	-1896
ierungs	-1897
▁Ira	-1898
ren	-1899
urs	-1900
▁Bedeutung	-1901
wirtschaft	-1902
▁terms	-1903
▁behalf	-1904
▁zurück	-1905
▁Auß	-1906
▁At	-1907
▁supp	-1908
▁product	-1909
ph	-1910
▁Thema	-1911
▁accept	-1912
wert	-1913
▁viele	-1914
ärk	-1915
stellung	-1916
fet	-1917
▁Ne	-1918
▁fo	-1919
▁UN	-1920
▁equ	-1921
▁2000	-1922
▁komm	-1923
▁protection	-1924
markt	-1925
▁concerned	-1926
▁Änderungsantrag	-1927
▁since	-1928
ämlich	-1929
▁Entschließ	-1930
▁nämlich	-1931
▁serious	-1932
▁Frauen	-1933
▁commit	-1934
fety	-1935
▁Probleme	-1936
gre	-1937
orgen	-1938
▁ze	-1939
ante	-1940
▁terror	-1941
▁seit	-1942
gement	-1943
▁next	-1944
▁resolution	-1945
ference	-1946
ziel	-1947
▁poin	-1948
ided	-1949
▁sm	-1950
▁Lös	-1951
▁Verbrauch	-1952
▁What	-1953
ganisation	-1954
ffair	-1955
▁contrib	-1956
▁progress	-1957
▁erforder	-1958
▁seiner	-1959
▁Best	-1960
vement	-1961
▁rules	-1962
stand	-1963
▁security	-1964
annt	-1965
▁Schutz	-1966
ierten	-1967
▁Treat	-1968
▁Fre	-1969
par	-1970
eld	-1971
▁Debat	-1972
other	-1973
▁crit	-1974
▁framework	-1975
▁cre	-1976
▁min	-1977
amil	-1978
▁wirklich	-1979
▁natürlich	-1980
▁dür	-1981
tain	-1982
▁begrü	-1983
lichkeit	-1984
▁bess	-1985
anden	-1986
▁zweit	-1987
▁opinion	-1988
▁ir	-1989
amental	-1990
ücksicht	-1991
gricult	-1992
▁Abgeordneten	-1993
ichte	-1994
ifft	-1995
sprache	-1996
▁whole	-1997
ächst	-1998
leicht	-1999
▁role	-2000
▁Fort	-2001
ma	-2002
▁besonder	-2003
▁lang	-2004
reffen	-2005
▁cl	-2006
▁pri	-2007
liegen	-2008
▁betrifft	-2009
▁pow	-2010
▁services	-2011
▁consum	-2012
▁invest	-2013
▁Tran	-2014
wirk	-2015
▁speak	-2016
upt	-2017
▁Zukunft	-2018
▁inde	-2019
ffairs	-2020
▁eben	-2021
▁Gesch	-2022
▁favour	-2023
▁increas	-2024
ünd	-2025
▁Bei	-2026
▁cr	-2027
▁richt	-2028
▁effort	-2029
▁fol	-2030
ething	-2031
▁Group	-2032
ught	-2033
▁enlar	-2034
▁Mad	-2035
wards	-2036
▁unterstützen	-2037
▁come	-2038
▁integr	-2039
▁sens	-2040
▁sector	-2041
▁subject	-2042
weisen	-2043
von	-2044
iele	-2045
▁wes	-2046
aly	-2047
gaben	-2048
▁look	-2049
▁7	-2050
agement	-2051
▁account	-2052
spr	-2053
ale	-2054
glichen	-2055
▁stehen	-2056
ler	-2057
▁Ergeb	-2058
bene	-2059
TO	-2060
▁20	-2061
▁Amend	-2062
▁Br	-2063
ikel	-2064
▁State	-2065
ried	-2066
osition	-2067
▁eigen	-2068
▁cond	-2069
▁back	-2070
▁approach	-2071
rodu	-2072
▁after	-2073
▁2001	-2074
▁9	-2075
▁something	-2076
ified	-2077
ßer	-2078
▁Mill	-2079
▁agree	-2080
▁Ansicht	-2081
▁med	-2082
hall	-2083
▁Lage	-2084
overnment	-2085
▁Li	-2086
ising	-2087
▁Erweit	-2088
▁anges	-2089
▁safety	-2090
▁11	-2091
▁glaube	-2092
▁mention	-2093
▁ja	-2094
▁Stra	-2095
spräsident	-2096
▁proposed	-2097
ienst	-2098
gew	-2099
ahre	-2100
▁ander	-2101
▁Seit	-2102
▁defin	-2103
▁Red	-2104
▁Disk	-2105
▁außer	-2106
▁gesagt	-2107
▁pl	-2108
▁principle	-2109
atives	-2110
▁few	-2111
wär	-2112
dert	-2113
▁8	-2114
▁instit	-2115
▁open	-2116
ting	-2117
andid	-2118
▁extre	-2119
man	-2120
▁abs	-2121
lei	-2122
▁clos	-2123
▁hät	-2124
▁control	-2125
llschaft	-2126
▁Information	-2127
ährend	-2128
schied	-2129
wendung	-2130
▁Abstimmung	-2131
▁bro	-2132
▁commun	-2133
▁specific	-2134
ilt	-2135
ude	-2136
▁going	-2137
▁gegenüber	-2138
▁shall	-2139
▁Gleich	-2140
ervor	-2141
▁val	-2142
ines	-2143
ep	-2144
ock	-2145
▁three	-2146
▁Aussprache	-2147
▁Rolle	-2148
▁vo	-2149
▁But	-2150
▁Ange	-2151
rael	-2152
▁working	-2153
▁EUR	-2154
fte	-2155
▁Kontro	-2156
▁down	-2157
bere	-2158
▁Verantwort	-2159
fach	-2160
▁transport	-2161
▁peace	-2162
wed	-2163
▁plan	-2164
ists	-2165
vious	-2166
▁vorgesch	-2167
▁Pr	-2168
bed	-2169
▁unseren	-2170
▁letzten	-2171
▁regional	-2172
▁jo	-2173
▁drei	-2174
▁represent	-2175
▁Kolleginnen	-2176
gl	-2177
ife	-2178
▁underst	-2179
▁europäische	-2180
▁Weise	-2181
rän	-2182
ferenz	-2183
druck	-2184
▁Wettbewerb	-2185
treten	-2186
▁quite	-2187
war	-2188
gemein	-2189
▁colle	-2190
▁del	-2191
▁daher	-2192
▁Vorschläge	-2193
▁person	-2194
▁zusammen	-2195
▁ide	-2196
▁institutions	-2197
▁compan	-2198
▁Convention	-2199
zip	-2200
erien	-2201
▁hervor	-2202
▁better	-2203
▁parl	-2204
ystems	-2205
▁dra	-2206
▁Aber	-2207
▁Artikel	-2208
zw	-2209
▁Hil	-2210
▁Erweiterung	-2211
prochen	-2212
gar	-2213
ccess	-2214
▁statt	-2215
▁darf	-2216
▁2002	-2217
▁19	-2218
▁risk	-2219
urz	-2220
▁bal	-2221
▁continue	-2222
▁direct	-2223
▁Debatte	-2224
▁Pal	-2225
ways	-2226
▁soc	-2227
▁cap	-2228
▁Punkt	-2229
▁davon	-2230
hält	-2231
▁Fol	-2232
▁var	-2233
▁reform	-2234
gelegt	-2235
▁finanz	-2236
▁positive	-2237
▁stellen	-2238
▁adv	-2239
arante	-2240
ound	-2241
ually	-2242
▁forward	-2243
elle	-2244
▁Demokrat	-2245
▁Am	-2246
▁15	-2247
ively	-2248
edom	-2249
wärt	-2250
▁brauch	-2251
blick	-2252
▁12	-2253
▁umf	-2254
itäten	-2255
▁member	-2256
▁Volk	-2257
gether	-2258
▁general	-2259
▁Ausschusses	-2260
▁guarante	-2261
▁change	-2262
000	-2263
▁konk	-2264
pecial	-2265
▁Presidency	-2266
▁vorgeschlagen	-2267
mö	-2268
▁Not	-2269
unächst	-2270
▁stren	-2271
ath	-2272
ativen	-2273
▁bew	-2274
▁Amer	-2275
▁deren	-2276
inder	-2277
uft	-2278
unde	-2279
▁daran	-2280
▁Madam	-2281
▁Produ	-2282
▁enlargement	-2283
▁talk	-2284
▁used	-2285
▁könnte	-2286
▁organis	-2287
miss	-2288
▁bestimm	-2289
dings	-2290
▁Jahre	-2291
▁gewähr	-2292
▁äuß	-2293
▁verschieden	-2294
▁offen	-2295
▁Und	-2296
▁global	-2297
▁read	-2298
▁clearly	-2299
igkeiten	-2300
▁cost	-2301
ingungen	-2302
▁hoffe	-2303
recht	-2304
▁environmental	-2305
▁Man	-2306
ropri	-2307
▁nationalen	-2308
legenheit	-2309
▁Treaty	-2310
ratic	-2311
ika	-2312
▁rev	-2313
▁Verbraucher	-2314
ension	-2315
fort	-2316
ierte	-2317
▁regulation	-2318
▁milit	-2319
▁step	-2320
▁Beschäft	-2321
▁agricult	-2322
yl	-2323
▁current	-2324
▁Energ	-2325
▁pay	-2326
iving	-2327
▁Verhand	-2328
▁priv	-2329
▁Sol	-2330
▁erst	-2331
▁Viel	-2332
▁towards	-2333
▁day	-2334
▁darin	-2335
▁rather	-2336
▁bestehen	-2337
▁committee	-2338
rach	-2339
▁Fran	-2340
▁oper	-2341
▁Lebens	-2342
urn	-2343
uge	-2344
▁welcome	-2345
▁Durch	-2346
▁führen	-2347
häng	-2348
iation	-2349
▁Zust	-2350
▁aim	-2351
ged	-2352
merk	-2353
ases	-2354
▁muß	-2355
ared	-2356
▁needs	-2357
▁Mehr	-2358
▁Rechte	-2359
▁Präsidentin	-2360
▁-,	-2361
▁socie	-2362
▁Bezug	-2363
▁million	-2364
att	-2365
ander	-2366
raum	-2367
▁ess	-2368
▁gesam	-2369
▁Ums	-2370
▁Markt	-2371
verkehr	-2372
▁small	-2373
▁dr	-2374
▁resour	-2375
▁third	-2376
▁especial	-2377
ises	-2378
▁Bem	-2379
▁remain	-2380
iesen	-2381
ffic	-2382
▁einge	-2383
▁govern	-2384
fra	-2385
icle	-2386
gesehen	-2387
▁extrem	-2388
schaften	-2389
▁state	-2390
▁employment	-2391
verständ	-2392
▁project	-2393
ogen	-2394
▁lassen	-2395
ont	-2396
▁least	-2397
▁Weg	-2398
▁Affairs	-2399
▁especially	-2400
▁large	-2401
▁Person	-2402
▁did	-2403
▁Gesundheit	-2404
▁inform	-2405
ters	-2406
▁USA	-2407
▁dabei	-2408
▁Tur	-2409
▁together	-2410
▁understand	-2411
▁10	-2412
▁fundamental	-2413
term	-2414
▁trade	-2415
iar	-2416
▁less	-2417
umen	-2418
▁comple	-2419
▁itself	-2420
▁essential	-2421
▁importance	-2422
though	-2423
▁exist	-2424
▁Lösung	-2425
▁zust	-2426
▁deshalb	-2427
▁während	-2428
▁Europas	-2429
▁cor	-2430
▁dep	-2431
▁Sozial	-2432
▁greater	-2433
▁another	-2434
▁Forsch	-2435
▁really	-2436
ield	-2437
▁event	-2438
▁regul	-2439
pflicht	-2440
▁conditions	-2441
ling	-2442
▁derzeit	-2443
▁große	-2444
▁Ex	-2445
▁Menschenrechte	-2446
▁welche	-2447
▁bene	-2448
▁transpar	-2449
▁introdu	-2450
völk	-2451
▁waren	-2452
ivid	-2453
▁bringen	-2454
bau	-2455
▁Terror	-2456
di	-2457
▁politische	-2458
ationen	-2459
ware	-2460
▁They	-2461
▁Russ	-2462
▁ev	-2463
▁points	-2464
▁relations	-2465
▁Entwicklungs	-2466
▁dürfen	-2467
▁Ihre	-2468
armon	-2469
▁These	-2470
▁provide	-2471
▁2003	-2472
ennt	-2473
▁sowohl	-2474
▁liegt	-2475
▁authorities	-2476
▁reach	-2477
earch	-2478
▁recog	-2479
kämp	-2480
▁industry	-2481
unehmen	-2482
▁Transp	-2483
rech	-2484
ildung	-2485
▁Institution	-2486
▁research	-2487
▁appropri	-2488
▁responsibility	-2489
▁gehör	-2490
▁Bar	-2491
▁tax	-2492
▁Auch	-2493
▁Fe	-2494
ator	-2495
▁once	-2496
▁bef	-2497
ances	-2498
▁Bel	-2499
▁success	-2500
▁elect	-2501
gestellt	-2502
genda	-2503
ikan	-2504
racy	-2505
inzip	-2506
▁Zug	-2507
gabe	-2508
▁Fischere	-2509
▁recht	-2510
▁products	-2511
▁lim	-2512
▁become	-2513
▁einigen	-2514
▁vi	-2515
▁ihnen	-2516
▁Vertrag	-2517
▁Gesetz	-2518
▁air	-2519
ustrie	-2520
▁Dar	-2521
▁resources	-2522
imes	-2523
▁steht	-2524
idar	-2525
▁start	-2526
sweise	-2527
oment	-2528
emp	-2529
ierungen	-2530
▁Ger	-2531
ining	-2532
▁Beispiel	-2533
▁during	-2534
▁ak	-2535
▁increase	-2536
▁Asp	-2537
▁opportunity	-2538
▁el	-2539
leist	-2540
▁deutlich	-2541
▁making	-2542
▁Israel	-2543
zahl	-2544
isher	-2545
inistr	-2546
▁always	-2547
▁Gegen	-2548
▁government	-2549
illeg	-2550
▁Umsetzung	-2551
▁Pl	-2552
sichtlich	-2553
▁addition	-2554
▁hinaus	-2555
▁opp	-2556
▁lead	-2557
▁Med	-2558
enzen	-2559
▁feel	-2560
/2001	-2561
▁including	-2562
▁procedure	-2563
aum	-2564
bei	-2565
▁Ihr	-2566
text	-2567
▁accord	-2568
utet	-2569
ktionen	-2570
komm	-2571
ländern	-2572
▁Auff	-2573
▁each	-2574
▁ersten	-2575
ktiv	-2576
▁Regel	-2577
▁großen	-2578
▁achieve	-2579
gung	-2580
▁lea	-2581
use	-2582
▁Verordnung	-2583
▁activ	-2584
▁internationalen	-2585
▁freedom	-2586
▁berücksicht	-2587
oney	-2588
▁various	-2589
▁Uns	-2590
▁illeg	-2591
▁prevent	-2592
llig	-2593
▁taking	-2594
atten	-2595
sid	-2596
▁Ho	-2597
▁Form	-2598
▁sollen	-2599
▁treat	-2600
▁Verkehr	-2601
▁cult	-2602
▁demand	-2603
▁handelt	-2604
▁Tages	-2605
ifen	-2606
▁000	-2607
fäh	-2608
hörden	-2609
▁regions	-2610
▁occ	-2611
▁energ	-2612
▁policies	-2613
▁det	-2614
ähl	-2615
han	-2616
▁rece	-2617
ably	-2618
▁absol	-2619
hnt	-2620
▁aspect	-2621
▁Frieden	-2622
▁Ebene	-2623
schutz	-2624
▁verst	-2625
linien	-2626
▁je	-2627
▁einzel	-2628
bereich	-2629
▁play	-2630
eits	-2631
▁Reform	-2632
▁kle	-2633
▁Jahres	-2634
iness	-2635
▁Mar	-2636
spect	-2637
▁Erklär	-2638
hö	-2639
▁Grün	-2640
▁gilt	-2641
▁Zahl	-2642
aps	-2643
ipf	-2644
▁words	-2645
▁adm	-2646
▁nie	-2647
▁society	-2648
thing	-2649
▁beispiel	-2650
onds	-2651
▁ans	-2652
▁nor	-2653
▁And	-2654
alen	-2655
▁Liberal	-2656
▁individ	-2657
▁involved	-2658
▁Standpunkt	-2659
▁bus	-2660
▁entsprechen	-2661
ekte	-2662
nehmer	-2663
stehen	-2664
▁Ratspräsident	-2665
gegen	-2666
▁Wahl	-2667
▁danken	-2668
▁aufge	-2669
mitt	-2670
▁interests	-2671
▁Ausdruck	-2672
▁parliament	-2673
benso	-2674
▁akzept	-2675
länder	-2676
▁negotiations	-2677
▁concerns	-2678
yp	-2679
ortug	-2680
▁demokrat	-2681
▁gerade	-2682
▁grow	-2683
▁refer	-2684
▁gemeinsame	-2685
igr	-2686
▁address	-2687
▁hist	-2688
▁Hinblick	-2689
stitutional	-2690
▁kurz	-2691
▁Verantwortung	-2692
▁sozialen	-2693
▁competition	-2694
▁Komp	-2695
▁major	-2696
duc	-2697
raph	-2698
kämpfung	-2699
mes	-2700
tember	-2701
ry	-2702
▁subst	-2703
▁month	-2704
▁led	-2705
▁To	-2706
grat	-2707
▁Hilfe	-2708
▁besonders	-2709
▁Emp	-2710
▁erhalten	-2711
▁money	-2712
reicht	-2713
iod	-2714
tellen	-2715
▁beiden	-2716
▁adopt	-2717
fern	-2718
row	-2719
▁fall	-2720
zogen	-2721
▁Fund	-2722
erecht	-2723
▁companies	-2724
ule	-2725
▁Sep	-2726
chan	-2727
▁September	-2728
▁short	-2729
▁Eine	-2730
▁extremely	-2731
ategie	-2732
oting	-2733
ification	-2734
▁Zwe	-2735
▁Diskuss	-2736
▁fight	-2737
▁things	-2738
▁Rep	-2739
▁näch	-2740
▁struct	-2741
▁gemeinsamen	-2742
▁child	-2743
esen	-2744
▁sei	-2745
▁beispielsweise	-2746
sätz	-2747
scheiden	-2748
▁members	-2749
▁nichts	-2750
▁Demokratie	-2751
▁let	-2752
ufen	-2753
gratul	-2754
▁Bevölk	-2755
▁Wort	-2756
ased	-2757
▁food	-2758
net	-2759
▁angenommen	-2760
▁grund	-2761
▁communic	-2762
ily	-2763
amt	-2764
rück	-2765
irm	-2766
ausschuss	-2767
▁werde	-2768
▁applic	-2769
▁gegenwärt	-2770
urg	-2771
zen	-2772
ummit	-2773
ustain	-2774
heb	-2775
▁having	-2776
reg	-2777
▁decisions	-2778
▁mod	-2779
▁internal	-2780
▁kommt	-2781
▁Qu	-2782
unkte	-2783
▁congratul	-2784
maß	-2785
▁non	-2786
▁Gre	-2787
▁heiß	-2788
▁1999	-2789
▁table	-2790
▁inner	-2791
▁text	-2792
▁show	-2793
▁draft	-2794
▁Außen	-2795
▁yet	-2796
▁alles	-2797
▁Just	-2798
schein	-2799
▁attention	-2800
ides	-2801
▁based	-2802
▁objectives	-2803
▁Grundlage	-2804
▁viol	-2805
▁erreichen	-2806
CO	-2807
▁enc	-2808
▁beim	-2809
züglich	-2810
▁Dank	-2811
ross	-2812
▁weiterhin	-2813
fehl	-2814
▁Ende	-2815
▁field	-2816
over	-2817
▁ple	-2818
▁Article	-2819
hing	-2820
▁hö	-2821
ness	-2822
▁conclus	-2823
ics	-2824
▁Frei	-2825
▁democratic	-2826
▁job	-2827
▁brauchen	-2828
▁amendment	-2829
▁begin	-2830
gang	-2831
▁seem	-2832
▁Amendment	-2833
▁Entscheidung	-2834
▁Millionen	-2835
▁fish	-2836
▁power	-2837
▁Kommissarin	-2838
▁bor	-2839
▁ebenfalls	-2840
▁ü	-2841
ode	-2842
▁Parte	-2843
▁Herren	-2844
▁bu	-2845
▁prec	-2846
▁mean	-2847
agen	-2848
▁mult	-2849
▁Verbess	-2850
▁aware	-2851
▁finden	-2852
▁happen	-2853
ziehungen	-2854
▁def	-2855
▁certainly	-2856
ppe	-2857
ffice	-2858
zeitig	-2859
▁implementation	-2860
▁Americ	-2861
▁benefit	-2862
▁With	-2863
▁Ziele	-2864
alled	-2865
▁La	-2866
gent	-2867
▁democracy	-2868
▁Wer	-2869
oten	-2870
▁Verfahren	-2871
rad	-2872
▁stellt	-2873
▁Vereinigten	-2874
▁pers	-2875
▁initiative	-2876
▁press	-2877
▁allgemein	-2878
ask	-2879
▁Schw	-2880
▁solche	-2881
verfahren	-2882
zuf	-2883
unter	-2884
▁sur	-2885
reten	-2886
ean	-2887
▁darum	-2888
utzen	-2889
enten	-2890
▁dort	-2891
brigen	-2892
▁hatte	-2893
fs	-2894
▁majority	-2895
istan	-2896
▁avail	-2897
ency	-2898
ceed	-2899
▁Binnen	-2900
▁Afr	-2901
▁doc	-2902
astr	-2903
▁ermö	-2904
▁versuch	-2905
▁Regionen	-2906
▁würden	-2907
▁weitere	-2908
▁instrument	-2909
ller	-2910
▁Rück	-2911
▁business	-2912
▁Institutionen	-2913
has	-2914
schriften	-2915
haltung	-2916
ix	-2917
bour	-2918
▁Wor	-2919
▁verbess	-2920
▁loc	-2921
▁notwendig	-2922
icial	-2923
▁simply	-2924
eless	-2925
▁fully	-2926
▁genau	-2927
▁administr	-2928
erseits	-2929
▁Tagesordnung	-2930
▁objective	-2931
esellschaft	-2932
ateral	-2933
▁Vertre	-2934
ented	-2935
▁following	-2936
ritts	-2937
▁begrüß	-2938
▁Interess	-2939
ined	-2940
frage	-2941
▁schließ	-2942
▁document	-2943
▁fun	-2944
▁sprechen	-2945
▁gegeben	-2946
▁colleag	-2947
▁might	-2948
▁week	-2949
entliche	-2950
▁effective	-2951
▁efforts	-2952
lexib	-2953
▁Verf	-2954
idence	-2955
▁keinen	-2956
▁weniger	-2957
▁ern	-2958
▁entwick	-2959
▁sustain	-2960
akt	-2961
▁restr	-2962
▁liberal	-2963
▁Erach	-2964
▁Erachtens	-2965
ify	-2966
▁Konvent	-2967
▁zahl	-2968
▁particip	-2969
▁civil	-2970
▁innerhalb	-2971
teid	-2972
▁Span	-2973
▁First	-2974
▁Dienst	-2975
▁WTO	-2976
▁energy	-2977
örderung	-2978
wirkungen	-2979
▁wichtige	-2980
▁statement	-2981
▁Zugang	-2982
▁period	-2983
leis	-2984
▁men	-2985
▁2004	-2986
com	-2987
letz	-2988
▁künft	-2989
▁Gebiet	-2990
▁complete	-2991
▁13	-2992
▁free	-2993
gesetzt	-2994
ffentlich	-2995
▁Struktur	-2996
sto	-2997
ilateral	-2998
mut	-2999
▁Gemeinsam	-3000
haps	-3001
▁strategy	-3002
bereit	-3003
▁developing	-3004
▁creat	-3005
▁indem	-3006
▁besser	-3007
▁Verpflicht	-3008
▁often	-3009
dam	-3010
▁Part	-3011
verständlich	-3012
▁mind	-3013
▁Gemeinschafts	-3014
▁teil	-3015
▁vielleicht	-3016
▁apply	-3017
▁Krit	-3018
▁halte	-3019
so	-3020
▁upon	-3021
▁ben	-3022
▁opt	-3023
▁voted	-3024
▁Wirtschafts	-3025
ären	-3026
ove	-3027
iges	-3028
▁obl	-3029
immungen	-3030
▁force	-3031
▁gemacht	-3032
riminal	-3033
▁individual	-3034
▁economy	-3035
▁educ	-3036
ners	-3037
▁Woch	-3038
▁Pre	-3039
onger	-3040
▁strengt	-3041
▁hinsichtlich	-3042
▁agreements	-3043
▁increasing	-3044
burg	-3045
▁solution	-3046
▁Lis	-3047
igration	-3048
▁Rei	-3049
▁nehmen	-3050
▁disk	-3051
▁Iraq	-3052
ingle	-3053
▁erziel	-3054
▁comprom	-3055
▁öffentlichen	-3056
▁einfach	-3057
▁Verhandlungen	-3058
old	-3059
▁Government	-3060
mals	-3061
vest	-3062
▁Organisation	-3063
gangenen	-3064
▁schaffen	-3065
weg	-3066
▁vorliegen	-3067
▁gehen	-3068
▁hig	-3069
vorschriften	-3070
▁anim	-3071
ialogue	-3072
▁Damen	-3073
▁System	-3074
▁vö	-3075
gern	-3076
▁Gew	-3077
▁programmes	-3078
kten	-3079
▁dessen	-3080
▁Informationen	-3081
▁hon	-3082
▁kind	-3083
▁farm	-3084
▁wenig	-3085
sitz	-3086
weis	-3087
▁Tür	-3088
drück	-3089
▁ear	-3090
▁seinen	-3091
▁Tag	-3092
round	-3093
▁seek	-3094
▁quality	-3095
ikt	-3096
▁Nat	-3097
▁ret	-3098
▁signific	-3099
asst	-3100
▁Sitz	-3101
▁Verwalt	-3102
▁Ir	-3103
isches	-3104
▁Auffassung	-3105
▁questions	-3106
▁tot	-3107
▁pop	-3108
gelung	-3109
▁bo	-3110
ommend	-3111
▁technolog	-3112
wur	-3113
ziehen	-3114
▁inn	-3115
▁Tats	-3116
▁meeting	-3117
▁ant	-3118
▁behand	-3119
▁care	-3120
▁conflic	-3121
ände	-3122
indest	-3123
▁others	-3124
ifiz	-3125
▁moment	-3126
▁Sub	-3127
▁pass	-3128
▁available	-3129
▁groups	-3130
▁äußerst	-3131
▁hätte	-3132
▁entscheiden	-3133
▁erwä	-3134
▁heißt	-3135
▁mentioned	-3136
orge	-3137
▁Binnenmarkt	-3138
rechts	-3139
▁25	-3140
▁schwier	-3141
twort	-3142
▁Interesse	-3143
▁coordin	-3144
yn	-3145
▁gar	-3146
▁Antwort	-3147
▁eigenen	-3148
altung	-3149
▁demon	-3150
▁ago	-3151
eder	-3152
▁weiß	-3153
▁recent	-3154
▁Energie	-3155
iellen	-3156
▁sogar	-3157
ourt	-3158
▁erreicht	-3159
ethod	-3160
lüs	-3161
ichen	-3162
▁Entschließung	-3163
▁meinen	-3164
inge	-3165
elves	-3166
zustellen	-3167
▁actually	-3168
fragen	-3169
▁Wieder	-3170
▁Mitte	-3171
▁exc	-3172
▁vorgesehen	-3173
▁vielen	-3174
▁My	-3175
▁eindeut	-3176
▁assess	-3177
▁Notwend	-3178
SE	-3179
urteil	-3180
fg	-3181
▁although	-3182
iver	-3183
osed	-3184
▁verschiedenen	-3185
▁thems	-3186
▁themselves	-3187
finden	-3188
▁candid	-3189
▁fisher	-3190
▁Pri	-3191
▁erinn	-3192
▁wohl	-3193
▁mot	-3194
lev	-3195
▁Anwendung	-3196
▁while	-3197
▁resul	-3198
▁Initiative	-3199
merksam	-3200
▁Beitrag	-3201
▁terrorism	-3202
jen	-3203
prü	-3204
▁Stellung	-3205
▁famil	-3206
▁responsible	-3207
▁Komprom	-3208
▁dist	-3209
▁cases	-3210
▁ann	-3211
ichtet	-3212
per	-3213
alien	-3214
▁Behörden	-3215
rieg	-3216
▁meines	-3217
▁Auswirkungen	-3218
eign	-3219
ultur	-3220
▁matters	-3221
▁monitor	-3222
▁dialogue	-3223
mäß	-3224
wan	-3225
▁Hier	-3226
/0	-3227
▁lack	-3228
▁Reihe	-3229
▁Rights	-3230
▁final	-3231
▁recommend	-3232
▁workers	-3233
▁Dire	-3234
ko	-3235
▁appropriate	-3236
fghan	-3237
▁Proj	-3238
▁funds	-3239
üh	-3240
ubt	-3241
▁Daher	-3242
less	-3243
▁allerdings	-3244
▁Erst	-3245
ächlich	-3246
fang	-3247
▁Für	-3248
▁sure	-3249
annten	-3250
▁joint	-3251
▁contain	-3252
▁Sicherheits	-3253
▁konn	-3254
▁Kontrolle	-3255
ived	-3256
▁sehen	-3257
its	-3258
▁Stabil	-3259
lim	-3260
äd	-3261
▁encour	-3262
▁create	-3263
cen	-3264
▁enter	-3265
▁Portug	-3266
▁Haushalt	-3267
▁Gipf	-3268
▁stärk	-3269
▁erforderlich	-3270
rotz	-3271
▁Bevölkerung	-3272
▁task	-3273
▁Chin	-3274
fordert	-3275
▁request	-3276
▁Court	-3277
▁method	-3278
ake	-3279
▁guarantee	-3280
▁Do	-3281
▁jeden	-3282
▁special	-3283
▁14	-3284
▁region	-3285
▁denke	-3286
▁parties	-3287
▁Geld	-3288
▁life	-3289
affung	-3290
▁Kosten	-3291
▁single	-3292
Office	-3293
▁legislative	-3294
abhäng	-3295
ritten	-3296
▁agricultural	-3297
▁Prozess	-3298
▁concerning	-3299
wh	-3300
folgen	-3301
▁emphas	-3302
▁tats	-3303
▁indeed	-3304
▁consequ	-3305
▁context	-3306
▁reports	-3307
▁line	-3308
▁management	-3309
ivers	-3310
▁eng	-3311
▁stud	-3312
▁ihm	-3313
itive	-3314
▁erklär	-3315
▁doing	-3316
▁unterstützt	-3317
▁fair	-3318
▁Beziehungen	-3319
schließend	-3320
stru	-3321
ination	-3322
▁strong	-3323
▁Finally	-3324
anger	-3325
▁aff	-3326
▁never	-3327
gency	-3328
setzen	-3329
lassen	-3330
▁though	-3331
▁Dialog	-3332
bt	-3333
▁erste	-3334
voll	-3335
deutet	-3336
▁months	-3337
▁Notwendigkeit	-3338
ugen	-3339
▁trad	-3340
wach	-3341
▁him	-3342
▁nächsten	-3343
▁ihrem	-3344
▁partners	-3345
▁Selbst	-3346
▁beit	-3347
▁humanit	-3348
▁currently	-3349
▁halten	-3350
▁schne	-3351
▁bre	-3352
igungs	-3353
▁draw	-3354
roffen	-3355
iens	-3356
vorsch	-3357
▁sag	-3358
▁standards	-3359
▁Terrorismus	-3360
▁wahr	-3361
ons	-3362
▁Prot	-3363
▁Invest	-3364
▁Qual	-3365
▁Bedingungen	-3366
▁Bekämpfung	-3367
ocus	-3368
▁Text	-3369
iken	-3370
▁Berichts	-3371
igin	-3372
▁ebenso	-3373
▁net	-3374
alle	-3375
auss	-3376
▁Aufgabe	-3377
▁könnten	-3378
äst	-3379
▁harmon	-3380
fortun	-3381
▁reasons	-3382
umente	-3383
▁diskut	-3384
aged	-3385
▁unterschied	-3386
av	-3387
atis	-3388
▁Interessen	-3389
▁Dieser	-3390
▁Ur	-3391
▁among	-3392
▁improve	-3393
▁eig	-3394
▁states	-3395
richtung	-3396
ativ	-3397
▁lab	-3398
▁erne	-3399
▁jeder	-3400
▁Fest	-3401
jenigen	-3402
ants	-3403
▁systems	-3404
griff	-3405
▁Zweit	-3406
▁verfü	-3407
▁proper	-3408
▁found	-3409
peten	-3410
▁Prior	-3411
schritte	-3412
▁Schaffung	-3413
▁You	-3414
legation	-3415
▁subsid	-3416
▁International	-3417
▁völlig	-3418
▁Verbesserung	-3419
älle	-3420
▁klein	-3421
▁Mehrheit	-3422
cell	-3423
▁Region	-3424
▁fail	-3425
▁Förderung	-3426
cies	-3427
▁sug	-3428
▁Arbeitsp	-3429
stum	-3430
mehr	-3431
▁protect	-3432
▁maintain	-3433
▁Überein	-3434
app	-3435
orth	-3436
▁Abkommen	-3437
leit	-3438
fonds	-3439
▁longer	-3440
▁zus	-3441
▁Stat	-3442
▁bisher	-3443
▁arbeit	-3444
▁Res	-3445
▁jud	-3446
ians	-3447
hend	-3448
utes	-3449
asser	-3450
▁Let	-3451
zunehmen	-3452
▁Schluss	-3453
▁bedeutet	-3454
ody	-3455
▁30	-3456
hnen	-3457
orted	-3458
▁versch	-3459
▁för	-3460
ringen	-3461
mor	-3462
anke	-3463
▁War	-3464
▁compromise	-3465
▁achieved	-3466
▁obs	-3467
▁euro	-3468
▁Beitritts	-3469
▁Ergebnis	-3470
staat	-3471
▁meinem	-3472
▁gute	-3473
ond	-3474
▁Kamp	-3475
▁Char	-3476
▁strengthen	-3477
▁local	-3478
▁zunächst	-3479
▁Präsidentschaft	-3480
▁bzw	-3481
▁aufgrund	-3482
imme	-3483
▁Forschung	-3484
lied	-3485
ott	-3486
▁Afghan	-3487
usst	-3488
▁cru	-3489
▁Erklärung	-3490
ünf	-3491
▁Aut	-3492
▁production	-3493
rete	-3494
▁disp	-3495
ches	-3496
ittle	-3497
legenheiten	-3498
▁qual	-3499
▁Agr	-3500
äs	-3501
worten	-3502
▁Second	-3503
▁education	-3504
▁mor	-3505
▁principles	-3506
▁prep	-3507
▁experien	-3508
▁Fortschritte	-3509
▁results	-3510
/2000	-3511
▁vers	-3512
öt	-3513
ünschen	-3514
))	-3515
▁terr	-3516
reiben	-3517
▁children	-3518
▁Nor	-3519
best	-3520
fficient	-3521
wurf	-3522
▁little	-3523
itim	-3524
atory	-3525
▁Dam	-3526
▁Beschäftigung	-3527
imum	-3528
▁mar	-3529
iffen	-3530
frastr	-3531
▁Landwirtschaft	-3532
▁gener	-3533
▁Leg	-3534
einander	-3535
▁organisations	-3536
trägen	-3537
leistet	-3538
▁congratulate	-3539
oss	-3540
ilung	-3541
key	-3542
oh	-3543
▁nothing	-3544
spruch	-3545
▁origin	-3546
▁ihn	-3547
▁Staats	-3548
▁focus	-3549
▁thing	-3550
chnolog	-3551
▁Position	-3552
▁bedeut	-3553
▁absolute	-3554
low	-3555
▁governments	-3556
▁past	-3557
atterin	-3558
▁caus	-3559
▁perhaps	-3560
▁Op	-3561
erman	-3562
eh	-3563
greifen	-3564
▁Kinder	-3565
▁Tod	-3566
ichten	-3567
▁item	-3568
▁wichtigen	-3569
▁significant	-3570
istischen	-3571
haft	-3572
▁Programm	-3573
▁Gesellschaft	-3574
aking	-3575
ize	-3576
ellen	-3577
▁she	-3578
▁due	-3579
▁gelten	-3580
▁communication	-3581
▁Prodi	-3582
▁Bereichen	-3583
▁Schritt	-3584
▁schwer	-3585
▁entire	-3586
isis	-3587
▁einzelnen	-3588
▁grundlegen	-3589
uc	-3590
▁initi	-3591
▁em	-3592
▁Diskussion	-3593
▁Konfl	-3594
▁folgen	-3595
▁keep	-3596
▁betra	-3597
▁agenda	-3598
▁gehört	-3599
▁relation	-3600
▁vis	-3601
ternal	-3602
▁Turkey	-3603
ieten	-3604
▁candidate	-3605
▁aspects	-3606
▁Irak	-3607
▁histor	-3608
wand	-3609
self	-3610
▁enough	-3611
zentr	-3612
hilfen	-3613
▁Tatsache	-3614
▁Wettbewerbs	-3615
pl	-3616
kei	-3617
rank	-3618
▁Kr	-3619
▁Luft	-3620
ators	-3621
morrow	-3622
▁tomorrow	-3623
outh	-3624
▁ph	-3625
▁crisis	-3626
▁tabled	-3627
▁Strategie	-3628
▁Dok	-3629
allen	-3630
gramm	-3631
riften	-3632
▁Social	-3633
baren	-3634
▁share	-3635
▁Als	-3636
frist	-3637
▁gestellt	-3638
more	-3639
▁Türkei	-3640
▁Leben	-3641
▁Arbeitnehmer	-3642
▁Mal	-3643
▁makes	-3644
▁Personen	-3645
itionen	-3646
▁intend	-3647
▁verhin	-3648
▁Vorsitz	-3649
▁erwar	-3650
arbeiten	-3651
▁Industrie	-3652
▁Dec	-3653
atast	-3654
▁water	-3655
atastrop	-3656
▁Vorschriften	-3657
▁nachhalt	-3658
vors	-3659
▁idea	-3660
▁military	-3661
▁ident	-3662
▁Pe	-3663
▁recogn	-3664
▁pur	-3665
▁Vereinbar	-3666
▁enthalten	-3667
prä	-3668
▁key	-3669
▁answer	-3670
iglich	-3671
oper	-3672
▁network	-3673
▁concl	-3674
gän	-3675
enken	-3676
selves	-3677
schluss	-3678
▁previous	-3679
gu	-3680
lt	-3681
ätigkeit	-3682
▁analy	-3683
hens	-3684
▁Agrar	-3685
▁Doch	-3686
▁costs	-3687
▁excell	-3688
til	-3689
setzung	-3690
▁growth	-3691
▁needed	-3692
cr	-3693
▁indic	-3694
▁bekannt	-3695
ingt	-3696
▁Party	-3697
iere	-3698
▁regards	-3699
▁true	-3700
▁comes	-3701
▁Verfü	-3702
▁cover	-3703
▁Regierungen	-3704
▁nam	-3705
▁agreed	-3706
▁enor	-3707
▁Flug	-3708
▁excellent	-3709
irc	-3710
▁Fä	-3711
▁morgen	-3712
ledge	-3713
▁link	-3714
▁activities	-3715
▁priority	-3716
pite	-3717
ingen	-3718
▁umfassen	-3719
aper	-3720
▁expect	-3721
▁soon	-3722
▁effic	-3723
▁road	-3724
▁Kön	-3725
ahn	-3726
▁commitment	-3727
▁angesichts	-3728
▁lediglich	-3729
▁soziale	-3730
atisf	-3731
wür	-3732
▁gesamten	-3733
▁eth	-3734
lands	-3735
▁führ	-3736
▁zie	-3737
▁safe	-3738
▁assist	-3739
sprozess	-3740
▁oblig	-3741
▁geschlossen	-3742
Fra	-3743
▁eas	-3744
▁circ	-3745
▁honour	-3746
▁ME	-3747
▁wobei	-3748
▁Aktion	-3749
▁Pol	-3750
▁challen	-3751
alu	-3752
ennung	-3753
▁Jan	-3754
▁sustainable	-3755
▁sett	-3756
gliche	-3757
▁richtig	-3758
▁sever	-3759
▁unver	-3760
pend	-3761
itten	-3762
▁discussion	-3763
▁unserem	-3764
▁Pra	-3765
▁ernst	-3766
▁Kultur	-3767
▁Transpar	-3768
▁erfü	-3769
▁Richtung	-3770
iled	-3771
▁Regierungs	-3772
angen	-3773
ennen	-3774
▁Programme	-3775
ürz	-3776
▁German	-3777
▁vergangenen	-3778
..	-3779
fert	-3780
/2002	-3781
▁sagte	-3782
▁findet	-3783
▁ourselves	-3784
cher	-3785
onen	-3786
fence	-3787
▁provided	-3788
auer	-3789
ully	-3790
▁impact	-3791
▁Secondly	-3792
fortunately	-3793
▁Democ	-3794
ences	-3795
▁projects	-3796
ästin	-3797
▁Ris	-3798
▁Geschäft	-3799
sens	-3800
konferenz	-3801
fre	-3802
▁seen	-3803
mitteln	-3804
▁Co	-3805
▁gefähr	-3806
▁Kraft	-3807
▁Conference	-3808
▁50	-3809
▁cla	-3810
▁funding	-3811
▁beg	-3812
▁Wo	-3813
▁Gelegenheit	-3814
alität	-3815
ulture	-3816
▁Seite	-3817
▁Angelegenheiten	-3818
▁Gefahr	-3819
rang	-3820
▁Nationen	-3821
▁presented	-3822
▁Kos	-3823
▁Uhr	-3824
fully	-3825
▁offer	-3826
maßnahmen	-3827
▁Kompromiss	-3828
iding	-3829
▁crucial	-3830
cel	-3831
▁purp	-3832
.)	-3833
▁continu	-3834
▁Sec	-3835
▁foreign	-3836
gungen	-3837
▁danger	-3838
▁gestimmt	-3839
▁setzen	-3840
▁extend	-3841
▁above	-3842
leistungen	-3843
atic	-3844
▁China	-3845
▁technical	-3846
▁verein	-3847
seit	-3848
▁poor	-3849
▁Our	-3850
▁include	-3851
▁Dritt	-3852
▁Rede	-3853
sprechen	-3854
folgt	-3855
legung	-3856
▁wirksam	-3857
▁contribution	-3858
▁vict	-3859
reiche	-3860
leiben	-3861
▁Empfehl	-3862
▁verw	-3863
▁carried	-3864
▁practice	-3865
side	-3866
▁comb	-3867
▁Palest	-3868
▁criter	-3869
▁Transparenz	-3870
inne	-3871
▁four	-3872
ückw	-3873
▁appear	-3874
kommens	-3875
▁Per	-3876
utzung	-3877
▁schein	-3878
▁seinem	-3879
▁Kampf	-3880
▁Mitteilung	-3881
lies	-3882
▁Verteid	-3883
▁prof	-3884
▁Integr	-3885
▁Zeitpunkt	-3886
▁Denn	-3887
▁promote	-3888
▁service	-3889
▁spiel	-3890
▁cent	-3891
▁Sicht	-3892
▁Rats	-3893
organisation	-3894
cken	-3895
plan	-3896
▁rest	-3897
ctions	-3898
langen	-3899
▁stress	-3900
heben	-3901
▁befür	-3902
▁Zweitens	-3903
▁bleiben	-3904
ims	-3905
hilfe	-3906
▁regarding	-3907
▁lange	-3908
▁institution	-3909
▁Swed	-3910
▁build	-3911
ush	-3912
most	-3913
lass	-3914
▁term	-3915
az	-3916
▁Polic	-3917
▁Nicht	-3918
▁illegal	-3919
▁Kap	-3920
iew	-3921
▁Mitglieder	-3922
▁procedures	-3923
▁provisions	-3924
stellt	-3925
▁Möglichkeiten	-3926
▁conv	-3927
▁consumers	-3928
▁blo	-3929
ielle	-3930
istic	-3931
▁Volks	-3932
▁vorgelegt	-3933
ither	-3934
▁turn	-3935
▁Internet	-3936
ährung	-3937
▁Afric	-3938
▁Sektor	-3939
▁gee	-3940
ckt	-3941
▁Bank	-3942
▁post	-3943
▁fordern	-3944
▁Krieg	-3945
handlung	-3946
▁unseres	-3947
erc	-3948
▁char	-3949
minister	-3950
▁Fr	-3951
▁Janu	-3952
▁undert	-3953
ober	-3954
▁low	-3955
▁Völk	-3956
▁miss	-3957
aut	-3958
▁fünf	-3959
ysteme	-3960
▁Aussch	-3961
by	-3962
arf	-3963
▁Ob	-3964
▁amb	-3965
▁San	-3966
hes	-3967
indung	-3968
▁Wach	-3969
▁star	-3970
▁dring	-3971
▁until	-3972
▁stage	-3973
▁fishing	-3974
▁Kont	-3975
▁genu	-3976
▁Koordin	-3977
▁beteil	-3978
wertung	-3979
▁repe	-3980
▁Wirk	-3981
hof	-3982
DE	-3983
ested	-3984
▁Weit	-3985
▁conflict	-3986
line	-3987
itäts	-3988
▁sense	-3989
▁Entscheidungen	-3990
▁cho	-3991
▁rail	-3992
▁Afghanistan	-3993
▁wider	-3994
▁gra	-3995
splan	-3996
▁transparency	-3997
▁Famil	-3998
▁markets	-3999
ffentlichkeit	-4000
bare	-4001
▁land	-4002
nissen	-4003
▁consumer	-4004
▁angem	-4005
tent	-4006
▁oft	-4007
▁private	-4008
bildung	-4009
▁Belg	-4010
▁Raum	-4011
formen	-4012
▁conne	-4013
unities	-4014
▁Themen	-4015
▁Öffentlichkeit	-4016
▁General	-4017
▁eingehen	-4018
▁etwa	-4019
▁suff	-4020
▁betroffen	-4021
zulegen	-4022
oung	-4023
▁dat	-4024
▁zusätz	-4025
▁genommen	-4026
ehen	-4027
imension	-4028
▁asked	-4029
▁gleichzeitig	-4030
▁Entschließungs	-4031
▁seems	-4032
▁stark	-4033
▁gebracht	-4034
▁response	-4035
▁macht	-4036
▁ground	-4037
▁balance	-4038
▁Vertra	-4039
▁erheb	-4040
▁Gemeinsamen	-4041
ell	-4042
▁several	-4043
bel	-4044
wegen	-4045
▁langu	-4046
▁hatten	-4047
▁tatsächlich	-4048
enntnis	-4049
▁Erstens	-4050
▁prakt	-4051
▁zweite	-4052
▁beschlossen	-4053
por	-4054
▁move	-4055
▁pat	-4056
Fraktion	-4057
weil	-4058
▁Erfolg	-4059
▁Geschäfts	-4060
▁16	-4061
▁Partner	-4062
▁EC	-4063
▁Fischerei	-4064
▁either	-4065
▁Punkte	-4066
▁Bas	-4067
▁vertreten	-4068
co	-4069
hung	-4070
▁Folgen	-4071
▁unterb	-4072
▁geführt	-4073
under	-4074
arbeitet	-4075
gebracht	-4076
▁reading	-4077
▁immigration	-4078
▁saying	-4079
▁Gewalt	-4080
aterial	-4081
▁verl	-4082
bon	-4083
▁getan	-4084
▁Policy	-4085
▁population	-4086
idel	-4087
oren	-4088
alten	-4089
▁tell	-4090
▁Meine	-4091
▁Eng	-4092
▁frü	-4093
▁clar	-4094
▁Verfügung	-4095
▁vern	-4096
▁Daten	-4097
▁Wes	-4098
leisten	-4099
part	-4100
mitted	-4101
gru	-4102
